const policedata = [
  {
    _id: "1",
    title: "पुलिस अधीक्षक धमतरी",
    contact: "9479192200",
  },
  {
    _id: "2",
    title: "अतिरिक्त पुलिस अधीक्षक",
    contact: "94791 92201",
  },
  {
    _id: "3",
    title: "उप पुलिस अधीक्षक मुख्यालय धमतरी",
    contact: "94791 92202",
  },
  {
    _id: "4",
    title: "उप पुलिस अधीक्षक अजाक/क्राइम",
    contact: "94791 92203",
  },
  {
    _id: "5",
    title: "क्षित निरीक्षक",
    contact: "94791 92206",
  },
  {
    _id: "6",
    title: "थाना प्रभारी सिटी कोतवाली",
    contact: "94791 92207",
  },

  {
    _id: "7",
    title: "थाना प्रभारी सिविल लाइन",
    contact: "94791 92208",
  },

  {
    _id: "8",
    title: "थाना प्रभारी अर्जुनी",
    contact: "94791 92209",
  },

  {
    _id: "9",
    title: "प्रभारी यातायात",
    contact: "94791 99217",
  },
  {
    _id: "10",
    title: "थाना प्रभारी अजाक",
    contact: "94791 92218",
  },
  {
    _id: "11",
    title: "प्रभारी पुलिस नियंत्रण कक्ष",
    contact: "94791 92299",
  },
  {
    _id: "12",
    title: "प्रभारी जिला विशेष शाखा",
    contact: "4791 92298",
  },
];

export default policedata;
